"Minimum OpenGL requirements\rfor this Screen Effect\rnot available\ron your graphic card." = "Su questa scheda grafica\nnon sono presenti le risorse\nOpenGL minime necessarie\nper questo effetto visivo.";

"Version %@ (%@)" = "Versione %@ (%@)";

"Legal terms" = "Copyright © 2001-%ld Pawn Productions";

"Port credits" = "Portato su %@ da Stéphane Sudre";

"Cancel" = "Annulla";

"Reset" = "Azzerare";


"No circles" = "0 cerchio";

"1 circle" = "1 cerchio";

"%d circles" = "%d cerchi";

"1 of %d selected" = "Selezionato 1 di %d";

"%d of %d selected" = "Selezionati %d di %d";


"default sentence " = "Lorem ipsum dolor sit amet ";